[Lang]
Name=简体中文
FONT=Tahoma
[Translate]
" s"=" 秒"
"(Empty)"="(空)"
"12 Hour"="12小时制"
"120s"="120秒"
"15s"="15秒"
"1800s"="1800秒"
"24 Hour"="24小时制"
"300s"="300秒"
"30s"="30秒"
"600s"="600秒"
"60s"="60秒"
"802.1x Mode"="802.1x 模式"
"802.1x"="802.1x"
"ACD Login"="ACD登录"
"ACD State"="ACD状态"
"ACD Status"="ACD状态"
"ACD Trace"="ACD追踪"
"ACD"="ACD"
"ALERT"="警报"
"AM"="AM"
"Account 1"="账号 1"
"Account 10"="账号 10"
"Account 11"="账号 11"
"Account 12"="账号 12"
"Account 13"="账号 13"
"Account 14"="账号 14"
"Account 15"="账号 15"
"Account 16"="账号 16"
"Account 2"="账号 2"
"Account 3"="账号 3"
"Account 4"="账号 4"
"Account 5"="账号 5"
"Account 6"="账号 6"
"Account 7"="账号 7"
"Account 8"="账号 8"
"Account 9"="账号 9"
"Account ID"="账号 ID"
"Account Not Usable!"="账号不可用！"
"Account Status"="账号状态"
"Account can't be empty!"="账号不能为空！"
"Account"="账号"
"AccountDisplayName"="Display Name"
"AccountID"="Account ID"
"AccountUserName"="User Name"
"Accounts"="账号"
"Activation"="账号状态"
"Active Level"="背光灯等级"
"Adapter has added, scanning the bluetooth devices right now?"="适配器已增加，现在搜索蓝牙装置？"
"Adapter has removed out"="蓝牙适配器已移出"
"Add Blacklist"="添加黑名单"
"Add Contact"="添加联系人"
"Add Group SoftKey"="添加组"
"Add Group"="添加组"
"Add Number"="添加号码"
"Add Personal"="添加私有联系人"
"Add To Blacklist"="添加到黑名单"
"Add To Personal"="添加到私有联系人"
"Add selected To Personal?"="添加到私有联系人？"
"Add to Contact"="添加到联系人"
"Add to Contacts"="添加到联系人"
"Add"="添加"
"Address"="地址"
"Advanced Setting"="高级设置"
"After Ring Times"="响铃时长"
"Alert Click To Dial Calls"="警报即拨通话"
"Alert Group Paging Calls"="警报组拨通话"
"All Calllog"="所有记录"
"All Calls"="所有通话"
"All Contact"="全部联系人"
"All Contacts"="所有本地联系人"
"All Buddies"="所有朋友"
"All Lines"="所有线路"
"All Off"="关闭所有"
"All On"="开启所有"
"All keys"="所有按键"
"All Key"="所有按键"
"Allow Remote Control"="允许远程控制"
"Always Forward"="无条件转移"
"Always Off"="常暗"
"Always On"="常亮"
"Always forward to"="无条件转接到"
"Always"="无条件转移"
"Anonymity Disallowed"="不允许匿名呼叫"
"Anonymous Call"="匿名呼叫"
"Anonymous Code"="匿名呼叫特征码"
"Anonymous Reject"="匿名拒接"
"Anonymous Rejection"="匿名拒接"
"Anonymous"="匿名呼叫"
"Answer"="应答"
"Anywhere"="随时随地"
"Apr"="4月"
"Are you sure to remove "="确认要移除？"
"Are you sure to set a blank password?"="确定设置的密码为空？"
"Args Error!"="参数错误!"
"Aug"="8月"
"Auto Answer"="自动应答"
"Auto Provision to"="自动更新"
"Auto Provision"="自动更新"
"Auto Connect:"="uto Connect:
"Auto Redial"="自动重拨"
"Auto Redial?"="重拨？"
"Auto provision now?"="立即更新？"
"Auto"="自动"
"Auto-login"="自动登入"
"AutoFavorite is on, manually configing is forbidden!"="自动配置BLF List开启，禁止手动配置！"
"AutoConnect"="自动连接"
"AutoBLFList is on\n manually configing is forbidden!"="自动配置BLF List开启，\n禁止手动配置！"
"AutoP Authority"="自动更新授权"
"AutoP to"="自动更新到"
"AutoProvision"="自动更新"
"Automatic"="自动"
"Avail"="空闲"
"Available"="可用"
"Away"="离开"
"BLF List"="BLF List"
"BLF"="BLF"
"BST Directory"="BST 联系人"
"Back Light"="背光灯"
"Back"="返回"
"BackSpace"="回删"
"Backlight Active Level"="背光灯亮度"
"Backlight Inactive Level"="背光灯省电模式"
"Backlight Level"="背光灯等级"
"Backlight Time"="背光灯激活时间(秒)"
"Backlight"="背光灯"
"Bad Request"="错误请求！"
"Barge In"="介入"
"Basic Setting"="基础设置"
"Betransferred"="转接中"
"Blacklist is full!"="黑名单已满！"
"Blacklist"="黑名单"
"Block"="拒绝"
"Bluetooth"="蓝牙"
"Both"="所有"
"BridgeID is invalid!"="桥接ID无效!
"BridgeID"="桥接号码"
"BroadSoft Group"="网络联系人群组"
"Buddies"="好友"
"Business Hours"="Business Hours"
"Busy Forward"="遇忙转移"
"Busy Here"="对方正忙"
"Busy"="遇忙转移"
"CC Name"="CC 名字"
"CC UID"="CC 号码"
"CDP Interval"="CDP 间隔时间"
"CC"="呼叫完成"
"CDP Option"="CDP 选项"
"CDP Status"="CDP 状态"
"CDP interval should be 1-3600!"="CDP发包间隔：1-3600！"
"CDP should"="CDP"
"CDP"="CDP"
"Cable Disconnect"="网线断开"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失败"
"Call Feature"="呼叫功能"
"Call Finish"="通话结束"
"Call Forward"="呼叫转移"
"Call Info"="呼叫信息"
"Call Information"="呼叫信息"
"Call Information "="呼叫信息"
"Call Off Code"="关闭特征码"
"Call On Code"="开启特征码"
"Reject Off Code"="拒接关闭特征码"
"Reject On Code"="拒接开启特征码"
"Call Park"="通话驻留"
"Call Pickup"="截答"
"Call Pull"="拉回通话"
"Call Return"="回拨"
"Call Waiting"="呼叫等待"
"Call off code can't be empty!"="呼叫关闭特征码不能为空"
"Call off code is invalid!"="非法关闭特征码！"
"Call on code is invalid!"="非法开启特征码！"
"CallLog"="历史记录"
"CallPull"="拉回通话"
"Callout"="呼出"
"CallForwarding"="呼叫转接"
"CallReturn_Idle"="回拨"
"Callee Anonymous"="被设置匿名"
"Calling"="呼叫中"
"Calllog Directories"="网络联系人"
"Calls Longest"="通话最长时间"
"Calls for Pickup"="来电截答"
"Can not compress pictures!"="不能压缩图片！"
"Cancel"="取消"
"General"="常规"
"Change PIN"="修改PIN"
"Phone Unlock PIN"="解锁PIN"
"Lock Time Out"="键盘锁时间"
"Change Password"="密码变更"
"Checking MAC"="核对MAC"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Chinese_T"="繁体中文 (Chinese Traditional)"
"Certificate"="证书"
"Choose a group"="选择群组"
"Clear account config \n\n please wait..."="清除账号配置中\n\n请稍等..."
"Clear all account config?"="清除全部账号？"
"Clear all records?"="清除全部记录？"
"Clear this group messages?"="清楚所有群组信息？"
"Clear"="删除所有"
"Common is invalid!"="公共密钥无效！"
"Common"="公共密钥"
"Company"="公司"
"Compress error !"="压缩错误！"
"Conference "="会议"
"Conference Manage"="会议管理"
"Conference with"="会议"
"Conference"="会议"
"Configuration Reset"="配置重置"
"Configuration Updating !"="配置更新！"
"Confirm PIN mismatch!"="两次PIN不一致！"
"Confirm PIN"="确认PIN码"
"Confirm PWD"="确认密码"
"Confirm Password"="确认密码"
"Confirm password mismatch!"="密码不匹配！"
"Confirm password must be the same with the new password!"="密码不匹配！"
"Connect Fail!"="连接失败！"
"Connect failed."="连接失败"
"Connect"="连接"
"Connecting.."="连接中..."
"Connect Success."="连接成功"
"Contact Details"="联系人详细信息"
"Contact exist!"="联系人已存在！"
"Contact is not black!"="联系人不能为空！"
"Contact is not local!"="联系人不是本地！"
"Contact is syncing!"="联系人同步！"
"Contact is not in blacklist!"="联系人不是黑名单!"
"Contact list is full!"="联系人列表已满！"
"Contact name already existed!"="联系人已存在！"
"Contact not existed!"="联系人不存在！"
"ContactName existed!"="联系人已存在！"
"Contacts Setting"="对比度"
"Contrast Level"="对比度等级"
"Contrast"="对比度"
"Copy to All Lines?"="复制到所有账号？"
"Current PIN is incorrect!"="当前 PIN 无效！"
"Current PIN is incorrect."="当前 PIN 无效！"
"Current PIN"="当前PIN码"
"Current Password"="当前密码"
"Current Time"="当前时间"
"Custom DND"="自定义DND"
"Custom Forward"="自定义转移"
"CustomContact"="自定义联系人"
"Customer"="顾客"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP IP Client"="DHCP IPv4"
"DHCP IPv6 Client"="DHCP IPv6"
"DHCP Server"="DHCP服务器"
"DHCP Time"="DHCP时间获取"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCP选项"
"DND Account"="免打扰账号"
"DND Enable"="免打扰开关"
"DND"="免打扰"
"DP01 Setting"="DP01 设置"
"DP02 Setting"="DP02 设置"
"DPickup"="指定截答"
"DSS Keys"="可编程按键"
"DTMF"="DTMF"
"Data invalid!"="数据无效！"
"Time & Date Format"="时间&日期格式"
"Date Format"="日期格式"
"Date"="日期 &"
"Daylight Saving"="夏令时"
"Dec"="12月"
"Default Account"="默认账号"
"Default"="默认"
"DelAll"="全部删除"
"Delete All Group?"="删除所有组？"
"Delete All Items?"="删除所有项目？"
"Delete All groups?"="删除所有群组？"
"Delete All"="全部删除"
"Delete Default Setting?"="删除默认设置？"
"Delete Fail!"="删除失败!"
"Delete Failed!"="删除失败！"
"Delete Failed"="删除失败"
"Delete Message?"="删除短信息？"
"Delete Selected Group?"="删除选中的组？"
"Delete Selected Item?"="删除选中条目？"
"Delete Selected Records?"="删除选中记录?"
"Delete all contacts?"="删除所有联系人？"
"Delete all item?"="删除选中条目？"
"Delete all locations?"="删除全部位置信息？"
"Delete all message?"="删除所有信息？"
"Delete all numbers"="删除全部号码？"
"Delete all numbers?"="删除全部号码？"
"Delete all paging group?"="删除所有组播组？"
"Delete all the call records?"="删除所有通话记录？"
"Delete default...\n\nPlease Wait !"="正在删除默认设置...\n\n请稍等！"
"Delete failed."="删除失败."
"Delete location?"="删除位置信息？"
"Delete number?"="删除号码？"
"Delete numbers"="删除号码？"
"Delete paging group failed!"="删除组播组失败！"
"Delete selected contact?"="删除所选联系人?"
"Delete selected group?"="删除所选联系人?"
"Delete selected paging group?"="删除所选组播组？"
"Delete selected wallpaper?"="删除所选墙纸？"
"Delete seleted item?"="删除所选选项？"
"Delete successed"="删除成功"
"Delete the selected message?"="删除所选信息？"
"Delete the selected records?"="删除所选记录？"
"Delete this message?"="删除所选信息？"
"Delete"="删除"
"DeleteAll"="删除所有"
"Deleting. Please wait..."="删除中. 请等待..."
"Deleting..."="删除中..."
"Department"="部门"
"Detail"="详情"
"Determined to restore the factory settings?"="恢复出厂？"
"Device Cert"="设备证书"
"Device Name"="设备名称"
"Device name can't be empty!"="设备名称不能为空！"
"Dial"="呼叫"
"Dialed Calls"="呼叫记录"
"Dialed"="已拨号"
"Dialing"="拨号"
"Direct IP Line"="IP直拨"
"DirectPickup_Idle"="截答"
"Directories"="联系人"
"Directory"="通讯录"
"Directory_Idle"="联系人"
"Disable"="禁用"
"Disabled"="禁用"
"Discard"="Discard
"Disconnect Failed."="断开连接失败"
"Disconnect Success."="成功断开连接"
"Disconnect"="断开连接"
"Disconnecting.."="连接断开中..."
"DispCode"="处置码"
"Display Name"="显示名称"
"Display name is invalid!"="显示名称无效！"
"Display"="显示"
"DisplayName can't be empty!"="名字不能为空！"
"DisplayName can't contain \ < > \ \\ \' \"""="Name can't contain \ < > \ \\ \' \"""
"DisplayName can't contain \" < > \" \\ \' \""="名称不能包括 \" < > \" \\ \' \""
"Disposition Code"="处置码"
"Do Not Disturb"="免打扰"
"Do you want to discard your change?"="放弃所修改配置？"
"Do you want to save the contact or discard it?"="请确认是否保存联系人?"
"Do you want to save the message or discard it?"="请确认是否保存信息?"
"Do you want to save your changes or discard them?"="请确认是否保存所修改配置?"
"Does not exist anywhere"="不存在随时随地！ "
"Dot"="点(.)"
"Draftbox"="草稿箱"
"Duplicate IPv4"="重复 IPv4"
"Duplicate IPv6"="重复 IPv6"
"Dss Key"="可编程按键"
"DssKey 1"="可编程按键 1"
"DssKey 10"="可编程按键 10"
"DssKey 11"="可编程按键 11"
"DssKey 12"="可编程按键 12"
"DssKey 13"="可编程按键 13"
"DssKey 14"="可编程按键 14"
"DssKey 15"="可编程按键 15"
"DssKey 16"="可编程按键 16"
"DssKey 17"="可编程按键 17"
"DssKey 18"="可编程按键 18"
"DssKey 19"="可编程按键 19"
"DssKey 2"="可编程按键 2"
"DssKey 20"="可编程按键 20"
"DssKey 21"="可编程按键 21"
"DssKey 22"="可编程按键 22"
"DssKey 23"="可编程按键 23"
"DssKey 24"="可编程按键 24"
"DssKey 25"="可编程按键 25"
"DssKey 26"="可编程按键 26"
"DssKey 27"="可编程按键 27"
"DssKey 28"="可编程按键 28"
"DssKey 29"="可编程按键 29"
"DssKey 3"="可编程按键 3"
"DssKey 4"="可编程按键 4"
"DssKey 5"="可编程按键 5"
"DssKey 6"="可编程按键 6"
"DssKey 7"="可编程按键 7"
"DssKey 8"="可编程按键 8"
"DssKey 9"="可编程按键 9"
"Duration"="持续时间"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS 错误！"
"EXP-%d ERROR!"="扩展台-%d错误！"
"Edit Location"="编辑位置"
"Edit My Device Information"="编辑设备信息"
"Edit Number"="编辑号码"
"Edit Paging Address"="编辑组播地址"
"Edit"="编辑"
"Email"="电子邮件"
"Emergency Call"="紧急呼叫"
"Emergency Escalation"="紧急求助"
"Emergency"="紧急呼叫"
"Empty"="空"
"Enable Diversion Inhibitor"="开启阻止转接"
"Enable this Location"="激活Location"
"Enable"="启用"
"Enabled"="启用"
"End Call"="结束通话"
"End IP should be larger than Start IP!"="IP应该大于启动IP！"
"End IP"="结束IP地址"
"English"="英语 (English)"
"Russian"="俄语 (Russian)"
"Enter Filter Conditions"="输入过滤条件"
"Enter Password"="输入密码"
"Enter code"="输入特征码"
"Enter number"="输入号码"
"Enter"="进入"
"Enterprise"="企业"
"Exit"="退出"
"Exit_Disposition_Code"="取消"
"Expansion module"="扩展台"
"Extension is invalid!"="特征码无效！"
"Extension"="分机号"
"FWD International"="国际转移"
"FWD"="FWD"
"Factory Installed"="工厂安装"
"Fail to alloc memory!"="Fail to alloc memory!"
"Fail to download remote phonebook!"="下载远程地址簿失败！"
"Fail to download this remote phonebook!"="下载远程地址簿失败!"
"Fail!"="失败！"
"Failed to connect \nto server!"="连接服务器失败！"
"Fail to download \nremote phonebook!"="下载远程地址簿失败!"
"Failed to modify password!"="密码修改失败！"
"Failed!"="失败!"
"Failed. Please retry..."="失败. 请重试..."
"Family number is invalid!"="家庭号码无效！"
"Family"="家人"
"Far Mute"="对端静音"
"Favorite"="联系人"
"Favourite"="收藏夹"
"Failed to connect to server!"="连接服务器失败！"
"Features"="功能"
"Feb"="2月"
"File Not Exist!"="文件不存在 !"
"File do not exist !"="文件不存在！"
"File is too large !"="文件过大！"
"File layout error !"="文件布局错误！"
"Firmware Update..."="固件升级..."
"Firmware updating"="固件升级"
"Firmware"="固件版本"
"First Name"="姓"
"Fixed"="Fixed"
"Float"="跳转"
"Forbidden Number"="禁止号码"
"Forbidden"="被禁止！"
"Format"="格式"
"Forward Not Reachable"="转接不可达"
"Forward Option"="转接选项"
"Forward To"="目标号码"
"Forward to is invalid!"="转接号码无效！"
"Forward to"="目标号码"
"Forward"="转移"
"Forwarded Calls"="转移来电"
"Forwarded"="转移"
"French"="法语 (French)"
"Fri"="周五"
"Friday"="星期五"
"Friend"="朋友"
"From"="发件人"
"From_FWD"="转接"
"From_Num"="来自号码"
"Full Reset"="全部重置"
"Fun Key"="功能键"
"Function key"="功能键"
"G-Common"="共有群组"
"GPark"="群组驻留"
"GPickup"="群组截答"
"Gateway is invalid!"="默认掩码无效！"
"Gateway"="网关"
"German"="德语 (German)"
"GetConfigData Failed, Please Retry!"="获取配置数据失败，请重试!"
"Group Listening"="群听"
"Group Manager"="群组管理"
"Group Name can't be 'contacts'"="群组名不能为'contacts'"
"Group Name"="群组名"
"Group Night Forwarding"="群组夜间转移"
"Group Park"="组驻留"
"Group Pick Up"="组截答"
"Group already exist!"="群组已存在！"
"Group isn't exist!"="群组不存在！"
"Group list is full!"="群组已满！"
"Group is full!"="Group is full!
"Group name already existed!"="群组已经存在！"
"Group name already existed"="群组已经存在"
"Group name can't be empty!"="群组名不能为空！"
"Group name is invalid!"="群组名无效！"
"Group not existed!"="群组不存在！"
"Group"="群组"
"Guest Login"="来宾登录"
"GuestIn"="来宾登入"
"GuestOut"="来宾退出"
"HD"="HD"
"Hang Up"="挂断"
"Hardware"="硬件版本"
"Has Connected"="已连接"
"Hebrew_IME"="希伯来语"
"Held"="暂停"
"Hide Number"="隐藏号码"
"Hide Number:"="隐藏号码"
"History Record"="历史记录"
"History Setting"="历史设置"
"History Type"="历史记录"
"History Details"="历史详情"
"History"="历史记录"
"History_Idle"="历史记录"
"Hold"="保持"
"Holiday Schedule"="假期日程表"
"Hot Desking"="移动办公"
"Hot Line"="热线"
"Hotline Delay 0-10(s)"="热线延迟0-10(s)"
"Hot Number"="热线号码"
"HotLine Delay"="热线延迟时间 "
"Hoteling"="移动办公"
"Hotline delay is invalid!"="热线延迟无效！"
"Hotline delay should be 0-10!"="热线延迟必需在0-10间!"
"Hotline"="热线"
"Http Port"="HTTP端口"
"Http Status"="HTTP状态"
"Http port "="HTTP端口 "
"Http port should be 1-65535!"="HTTP端口有效范围：1至65535！"
"Http"="HTTP"
"Https Port"="HTTPS端口"
"Https Status"="HTTPS状态
"Https port should be 1-65535!"="HTTPS端口有效范围：1至65535！"
"Https"="HTTPS"
"IME"="IME
"IP Address"="IP地址"
"IP Conflict"="IP冲突"
"IP Conflicted"="IP冲突"
"CommonRingTone"="默认"
"IP address has been used!"="IP地址已被占用！"
"IP address is invalid!"="IP地址无效！"
"IP conflict"="IP冲突"
"IP"="IP"
"IPAddress Mode"="IP地址模式"
"IPV4 Conflict"="IPv4 冲突"
"IP Mode"="IP模式"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPv4 WAN接口"
"IPV4/IPV6 Conflict"="IPv4/IPv6 冲突"
"IPV6 Conflict"="IPV6 冲突"
"IPV6 Status"="IPv6"
"IPV6 WAN Port"="IPv6 WAN接口"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="默认网关"
"IPv4 Gateway"="IPv4网关"
"IPv4 IP"="IPv4"
"IPv4 Pri DNS"="IPv4主域名"
"IPv4 Pri.DNS"="IPv4 Pri.DNS"
"IPv4 Sec DNS"="IPv4备用域名"
"IPv4 Sec.DNS"="IPv4 Sec.DNS"
"IPv4 Status"="IPv4状态"
"IPv4 Subnet Mask"="IPv4子网掩码"
"IPv4 Subnet mask is invalid!"="IPv4子网掩码无效！"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 WAN Type"="IPv4接入类型"
"IPv4"="IPv4"
"IPv6 Address"="IPv6地址"
"IPv6 Default Gateway"="IPv6 默认网关"
"IPv6 IP Prefix"="IPv6地址前缀"
"IPv6 IP"="IPv6"
"IPv6 Pri DNS"="IPv6主域名"
"IPv6 Pri.DNS"="IPv6 Pri.DNS"
"IPv6 Prifix"="IPv6 Prifix"
"IPv6 Sec DNS"="IPv6备用域名"
"IPv6 Sec.DNS"="IPv6 Sec.DNS"
"IPv6 Status"="IPv6状态"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 WAN Type"="IPv6接入类型"
"IPv6"="IPv6"
"Identity is invalid!"="账号无效！"
"Identity"="账号"
"Ignore"="忽略"
"Image is too large !"="图片太大 ！"
"Image load error !"="图像加载错误 ！"
"Image loading. Please wait !"="图像加载。请稍等 ！"
"Inactive Level"="背光灯闲置时亮度"
"Inbox"="收件箱"
"Incoming call"="新来电"
"Incoming Call"="新来电"
"Incorrect user or password!"="错误用户名或密码！"
"Inexistence"="不存在"
"Info"="信息"
"Information is not complete!"="信息不完整！"
"Initial ACD State"="初始ACD状态"
"Initial State"="初始化状态"
"Input contains invalid character like ''\\\""="输入字符不能包含 ''\\\""
"Input contains invalid character like '<>'\\\""="输入字符不能包含 '<>'\\\""
"Input your web access password!"="输入访问密码！"
"Intercom Allow"="启用对讲功能"
"Intercom Barge"="对讲介入"
"Intercom Mute"="对讲静音"
"Intercom Tone"="对讲提示音"
"Intercom"="对讲机"
"Interval"="间隔时间"
"Invalid Account!"="无效账号！"
"Invalid Account"="无效账号"
"Invalid BridgeID!"="无效桥接号码！"
"Invalid Call Park Number!"="无效呼叫驻留号码！"
"Invalid Custom Number!"="无效号码！"
"Invalid DHCP End IP Address!"="无效DHCP结束地址！"
"Invalid DHCP Option!"=""DHCP选项无效!"
"Invalid DHCP Start IP Address!"="无效DHCP起始地址！"
"Invalid DTMF value!"="无效的DTMF！"
"Invalid Date Format!"="无效日期格式！"
"Invalid Default Gateway!"="默认网关无效!"
"Invalid IP Address!"="无效IP地址！"
"Invalid Intercom Number!"="无效对讲号！"
"Invalid Number!"="非法号码！"
"Invalid Number"="非法号码"
"Invalid PPPoE User!"="无效PPPoE用户！"
"Invalid Paging Value!"="无效组播值！"
"Invalid Prefix Value!"="无效前缀值！"
"Invalid Primary DNS!"="主域名无效！"
"Invalid Secondary DNS!"="备用域名无效！"
"Invalid Server!"="无效服务器！"
"Invalid Subnet Mask!"="无效子网掩码！"
"Invalid Time Format!"="无效时间格式！"
"Invalid URI !"="无效 URI！"
"Invalid URL URL!"="无效URL！"
"Invalid US Date Format!"="无效US日期格式！"
"Invalid US Time Format!"="无效US时间！"
"Invalid User ID!"="无效用户ID！"
"Invalid Value < or >"="无效值 < or >"
"Invalid Value!"="无效值！"
"Invalid Value"="A无效 IP"
"Invalid Voice Recorder Number!"="无效语音录音号码！"
"Invalid VoiceMail Value"="无效语言留言号码"
"Invalid WAN type"="无效WAN类型"
"Invalid Xml Browser Value!"="无效Xml浏览器值！"
"Invalid group id!"="无效群组ID！"
"Invalid"="无效"
"Invite request no response"="无效请求"
"Italian"="意大利语 (Italian)"
"Item 1"="项目 1"
"Item 2"="项目 2"
"Item 3"="项目 3"
"Item 4"="项目 4"
"Item 5"="项目 5"
"Item 6"="项目 6"
"Items out of limit !"="项目超出限制！"
"Jan"="1月"
"Jitter"="抖动"
"JitterBufferMax"="最大抖动缓冲区"
"Jul"="7月"
"Jun"="6月"
"KEY"="按键"
"Key #"="#
"Key *"="*
"Key As Send"="呼出键"
"Key Event"="按键事件"
"Key Tone"="按键音"
"Key Type"="按键类型"
"Key Guard"="键盘锁"
"Keypad Lock Enable"="开启键盘锁"
"Keypad Lock"="键盘锁"
"Keypad locked."="键盘已锁"
"Lock Enable"="开启键盘锁"
"Keypad"="Keypad
"KeypadLock_Idle"="键盘锁"
"Keypad Lock Type"="键盘锁类型"
"Key as send"="发送键"
"Keypress Sound"="按键音"
"Korean_IME"="Korean"
"LAN IP"="LAN IP"
"LAN Mask"="子网掩码"
"LAN Type"="LAN类型"
"LDAP Search"="LDAP 搜索"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP发包间隔：1-3600！"
"LLDP Status"="LLDP 状态"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="无效标签!"
"Label"="标签"
"Language initializing. Please wait..."="语言加载中！请稍候…"
"Language"="语言"
"Last Name"="名字"
"Ldap Disabled"="LDAP不可用"
"Line 1"="账号 1"
"Line 10"="账号 10"
"Line 11"="账号 11"
"Line 12"="账号 12"
"Line 13"="账号 13"
"Line 14"="账号 14"
"Line 15"="账号 15"
"Line 16"="账号 16"
"Line 2"="账号 2"
"Line 3"="账号 3"
"Line 4"="账号 4"
"Line 5"="账号 5"
"Line 6"="账号 6"
"Line 7"="账号 7"
"Line 8"="账号 8"
"Line 9"="账号 9"
"Line Key 1"="账号键 1"
"Line Key 10"="账号键 10"
"Line Key 11"="账号键 11"
"Line Key 12"="账号键 12"
"Line Key 13"="账号键 13"
"Line Key 14"="账号键 14"
"Line Key 15"="账号键 15"
"Line Key 16"="账号键 16"
"Line Key 17"="账号键 17"
"Line Key 18"="账号键 18"
"Line Key 19"="账号键 19"
"Line Key 2"="账号键 2"
"Line Key 20"="账号键 20"
"Line Key 21"="账号键 21"
"Line Key 22"="账号键 22"
"Line Key 23"="账号键 23"
"Line Key 24"="账号键 24"
"Line Key 25"="账号键 25"
"Line Key 26"="账号键 26"
"Line Key 27"="账号键 27"
"Line Key 3"="账号键 3"
"Line Key 4"="账号键 4"
"Line Key 5"="账号键 5"
"Line Key 6"="账号键 6"
"Line Key 7"="账号键 7"
"Line Key 8"="账号键 8"
"Line Key 9"="账号键 9"
"Line Select"="账号选择"
"Line"="账号"
"Line:"="帐号"
"List"="列表"
"Load Failed!"="加载失败！"
"Load Failed"="加载失败!"
"Load failed."="加载失败."
"Loading Please wait..."="加载中，请稍候..."
"Loading error !"="下载失败！"
"Loading image..."="加载图片..."
"Loading, please wait..."="加载中, 请等待..."
"Loading. Please wait..."="加载中, 请等待..."
"Load Config Data Failed!"="导入配置失败"
"Local Anonymous"="本地匿名"
"Local CallLog"="本地通话记录"
"Local Codec"="本机编解码"
"Local Contacts"="本地联系人"
"Local Directory"="本地联系人"
"Local Group"="本地群组"
"Local History"="本地历史记录"
"Local User"="本地用户"
"LocalMenu_Idle"="电话簿"
"Local_Idle"="本地联系人"
"Locations"="位置"
"Location"="位置"
"Lock type"="键盘锁类型"
"Lock"="锁定"
"Locked."="已上锁."
"Logging failed!"="登录失败！"
"Logging in fialed !"="登录失败！"
"Logging in"="登录中"
"Logging in, Please Wait..."="登录,请稍候..."
"Login As"="登录"
"Login Failed."="登录失败."
"Login"="登入"
"Login..."="登录..."
"Logout Failed."="注销失败."
"Logout"="注销"
"Low"="低"
"MAC Address"="MAC地址"
"MAC oriented is invalid!"="MAC文件密钥无效"
"MAC"="MAC地址"
"MAC-Oriented"="MAC文件密钥"
"MASK"="Mask
"MD5 Password"="MD5密码"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="邮件"
"Main Menu"="主菜单"
"Manage"="管理"
"Manual Setting"="手动设置时间"
"Manual"="手动设置时间"
"Mar"="3月"
"May"="5月"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Meet-me"
"Memory Full"="存储已满"
"Menu key"="菜单键"
"Menu"="菜单"
"Message"="信息"
"Missed Calllog"="未接来电"
"Missed Calls"="未接来电"
"Missed"="未接来电"
"Mobile number is invalid!"="移动号码无效！"
"Mobile"="移动电话"
"Mobile Number"="移动电话"
"Mobility Phone Number"="移动号码"
"Mobility"="移动"
"Model"="模式"
"Mon"="周一"
"Monday"="星期一"
"More"="更多"
"Move Down"="下移"
"Move To Blacklist"="Move To Blacklist"
"Move To Contact"="Move To Contact"
"Move Up"="上移"
"Move selected to Blacklist?"="移动至黑名单？"
"Move selected to Contacts?"="移动至联系人？"
"Move selected to blacklist ?"="移动至黑名单？"
"Move selected to contactlist ?"="将所选移到联系人？"
"Move the contacts success"="成功移到联系人"
"Move to Contacts"="移到联系人"
"Move to blacklist success"="成功移到黑名单"
"Moving contact..."="移到联系人..."
"Move"="Move
"Mute"="静音"
"My Device Information"="编辑驱动信息"
"My Status"="我的状态"
"N/A"="空"
"NAT Status"="NAT 状态"
"NAT"="NAT"
"NTP Server1"="NTP服务器 1"
"NTP Server2"="NTP服务器 2"
"NTP server1 is invalid!"="NTP服务器地址1无效！"
"NTP server2 is invalid!"="NTP服务器地址2无效！"
"Name Unknown"="未知名称"
"Name can not be empty!"="名字不能为空！"
"Name cannot be empty."="名字不能为空."
"Name is invalid!"="名字无效！"
"Name"="姓名"
"Name:"="Name:"
"Need Update MAC"="MAC需要更新"
"Need a Number"="需要一个号码"
"Net unavailable !"="网络不可用!"
"Netherlands"="Netherlands"
"Network CallLog"="网络通话记录"
"Network Checking..."="检测网络..."
"Network Directories"="网络联系人"
"Network Directory"="网络联系人"
"Network Favorite"="网络联系人"
"Network Favorites"="网络收藏夹"
"Network Group"="网络群组"
"Network PhoneBook"="网络联系人"
"Network Unavailable"="网络不可用"
"Network Unavailable."="网络不可用"
"Network changed. Rebooting"="网络改变.正在重启…"
"Network configuration has changed, shall become effective after the restart?"="需要重启话机使配置生效，是否立即重启？"
"Network"="网络"
"NetworkCallLog_Idle"="网络呼叫记录"
"NetworkCalllogGroup_Idle"="网络呼叫记录群组"
"NetworkDirectoryGroup_Idle"="网络联系人群组"
"NetworkDirectoryMenu_Idle"="网络联系人"
"NetworkFavorites"="网络收藏夹"
"New Call"="新呼出"
"New Contact"="新联系人"
"New Group"="新群组"
"New Location"="新建地址"
"New Message"="新建信息"
"New Missed Call(s)"="新未接来电"
"New PIN"="新的PIN码"
"New PWD"="新密码"
"New Password"="新密码"
"New Text Message"="新文本信息"
"New Voice Mail"="新语音信息"
"New Voice Mail(s)"="新语音信息"
"New password is invalid!"="新密码无效!"
"New password is similar to username, are you sure to set it?"="新密码与用户名类似，确定设置？"
"New password is too simple, are you sure to set it?"="新密码太简单，确定设置？"
"NewCall"="新通话"
"NewSMS_Idle"="新信息"
"Next"="下一步"
"NextSpace"="空格"
"No Account!"="无账号!"
"No Account"="无账号"
"No Answer Forward"="无应答转移"
"No Available Account"="无可用账号"
"No Bluetooth Adapter Found."="蓝牙适配器不存在！"
"No Answer"="无应答转移"
"No Callee"="No Callee"
"No EXP"="没有扩展台"
"No Item"="无配置项"
"No Service"="无账号"
"No contact!"="无联系人!"
"No found bluetooth adapter."="蓝牙适配器不存在."
"No submit url !"="无效服务器地址！"
"No."="特征码"
"Node"="Node"
"None"="空"
"Not Acceptable Here"="编解码不一致"
"Not Emergency Number!"="非紧急呼叫号！"
"Not Found"="未找到"
"Not Installed"="未安装"
"Not Emergency Number"="非紧急呼叫号!"
"Note"="注意"
"Nov"="11月"
"Number Invalid"="非法号码."
"Number already exists!"="号码已存在！"
"Number already exists."="号码已存在！"
"Number can not be empty!"="号码不能为空！"
"Number can't be empty!"="号码不能为空！"
"Number exists"="号码存在"
"Number is invalid!"="号码无效!"
"Number"="号码"
"Number1"="号码1"
"Number2"="号码2"
"OK"="确定"
"Obtaining IP Address"="获取IP地址"
"Obtaining Status..."="获取IP..."
"Oct"="10月"
"Off Code could not be empty when On Code is set!"="开启特征码已启用，关闭特征码不能为空！"
"Off Code"="关闭特征码"
"Off code can't be empty!"="关闭特征码不能为空！"
"Off code is invalid!"="关闭特征码无效！"
"Off"="关闭"
"Office Number"="办公号码"
"Office number is invalid!"="办公号码无效！"
"Office"="办公"
"Offline"="离线"
"Old Number"="原号码"
"Old PWD"="旧密码"
"On Code"="开启特征码"
"On code is invalid!"="开启特征码无效！"
"On"="开启"
"Only 4 level menu supported!"="只支持4级菜单！"
"Option"="选项"
"Other Number"="其他号码"
"Other"="其他"
"Others"="其他"
"Outbound Alternate Number Invalid"="无效的备用号码."
"Outbound Alternate Phone Number"="出境备用号码"
"Outbound Proxy"="Outbound服务器"
"Outbound Status"="开启Outbound"
"Outbound proxy is invalid!"="Outbound服务器无效！"
"Outbox"="发件箱"
"Outgoing Call"="呼出"
"Overwrite the original contact?"="覆盖原有联系人？"
"PC Port"="PC接口"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PIN不匹配!"
"PM"="PM"
"PPPoE IP Client"="PPPoE IPv4"
"PPPoE PWD"="PPPoE密码"
"PPPoE Password is invalid!"="PPPoE密码无效！"
"PPPoE User"="PPPoE用户名"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="PPPoE用户名不能为空！"
"Packet Interval"="LLDP 间隔时间"
"Packets lost"="数据包丢失"
"Paging List"="组播列表"
"Paging failed!"="广播失败!"
"Paging"="组播"
"Parameter is empty!"="Parameter is empty!"
"Paging_softkey"="组播"
"Paired Bluetooth Device"="配对的蓝牙设备"
"Park Failed"="驻留失败
"Park to"="驻留"
"Park"="驻留"
"Parked"=" 截答"
"Password can't be empty"="密码不能为空！"
"Password can't have space only"="密码不能为空!"
"Password is invalid!"="密码非法！"
"Password is wrong!"="密码错误！"
"Password"="密码"
"Personal"="私人"
"Phone Lock"="键盘锁"
"Phone Number"="号码"
"Phone Numbers"="号码"
"Phone Setting"="话机设置"
"Phone To Ring"="电话响铃"
"Phone number is empty!"="电话号码为空！"
"Phone"="设备"
"PhoneBook Name"="电话簿名字"
"Photo Custom"="自定义图片"
"Photo"="图片"
"Pick Up"="截答"
"Pickup"="截答"
"Pickup_Idle"="截答"
"Placed Calllog"="呼叫记录"
"Placed Calls"="已拨号码"
"Play Tone"="播放提示音"
"Please Enter Filter Conditions"="请输入过滤条件"
"Please Enter Unlock PIN"="解锁PIN码"
"Please enter your SIP Credential Password!"="请输入SIP鉴权密码！"
"Please Wait!"="请稍候！"
"Please Wait"="请稍候"
"Please input a nonempty name"="Please input a nonempty name
"Please logout account first!"="请先退出账号！"
"Please selected contact!"="请选择联系人!"
"Please upload VPN config file firstly!"="请先导入VPN的配置文件!"
"Polish"="波兰语(Polish)"
"Port should be 1-65535!"="端口必须是 1-65535！"
"Port"="STUN 端口"
"Portuguese"="葡萄牙语 (Portuguese)"
"Prefix"="前缀"
"Prefix:"="Prefix:"
"Prefix_Idle"="拨号前缀"
"Previous"="上一步"
"Pri.DNS is invalid!"="Pri.DNS 无效的！"
"Pri.DNS"="首选DNS"
"PriHold"="私有保持"
"Priority is invalid!"="优先级无效！"
"Priority should be 0-7!"="优先级有效范围：0至7"
"Priority"="优先级"
"Private Hold"="私有保持"
"Product ID"="产品ID"
"Product Name"="产品名字"
"Provision now?"="立即更新？"
"Public Hold"="公有保持"
"Querying. Please wait..."="查询中. 请稍候..."
"Queue"="队列"
"RTP Status"="RTP 状态"
"Queue Status"="Queue状态"
"Reboot the phone?"="重启话机？"
"Reboot"="重启"
"Reboot?"="重启?"
"Rebooting"="重启"
"Rebooting...\n\nPlease Wait !"="重启，请稍等！"
"Recall"="回拨"
"Received Calllog"="已接来电"
"Received Calls"="已接来电"
"Received"="已接来电"
"Record"="录音"
"Redial Interval is invalid!"="重拨间隔时间必须在1-300！"
"Redial Interval"="重拨间隔时间"
"Redial Time is invalid!"="重拨次数必须在1-300！"
"Redial Time"="Redial Time
"Redial Times"="重拨次数"
"Redial"="重拨"
"Redirct Updating Failed"="跳过更新!"
"Redirect"="重定向"
"Redirector"="重定向"
"Refresh"="更新"
"Refreshing.."="更新中..."
"Register Failed"="注册失败"
"Register Name"="注册名"
"Register fail"="注册失败"
"Register name is invalid!"="注册名无效！"
"Registered"="注册上"
"Registering"="注册中"
"Reject off code can't be empty!"="拒接码不能为空!"
"Reject off code is invalid!"="匿名拒接关闭特征码无效！"
"Reject on code is invalid!"="匿名拒接开启特征码无效！"
"Reject"="拒绝"
"Remote Codec"="远程特征码"
"Remote Contacts"="远程联系人"
"Remote DIR"="远程DIR"
"Remote Office"="远程办公"
"Remote Office:"="Remote Office:"
"Remote Phone Book"="远程地址簿"
"Remote Phonebook"="远程地址簿"
"Remote User"="远程用户"
"Remove"="移除"
"Reply"="答复"
"Require Answer Confirmation"="需要回答确认"
"Reset Local Configuration"="重置本地配置"
"Reset Option"="重置方式"
"Reset To Factory Setting?"="恢复出厂设置？"
"Reset to Factory"="恢复出厂配置"
"Reset to factory?"="恢复出厂配置?"
"Reset&Reboot"="恢复&重启"
"Reseting,Please wait..."="重置中,请稍候..."
"Resetting to factory, please wait..."="重置中,请稍候..."
"Resume"="恢复"
"Retrieve Failed"="取回失败"
"Retrieve Failed."="取回失败"
"Retrieve Park"="取回驻留"
"Retrieve"="取回"
"RetrievePark"="取回驻留"
"Ring Tones"="铃声"
"Ring saving ..."="保存铃声中 ..."
"Ring"="响铃"
"Ringing"=" 响铃中"
"RoundTripDelay"="RoundTripDelay
"Router"="路由"
"SCA Active"="SCA活跃"
"SCA Alerting"="SCA响铃"
"SCA Bridge Active"="SCA桥接活跃"
"SCA Bridge Held"="SCA桥接保留"
"SCA Held Private"="SCA私人保留"
"SCA Held"="SCA保留"
"SCA Unknown"="SCA未知"
"SD Card"="SD卡"
"SD-Card"="D卡"
"SIP Password"="SIP 密码"
"SIP Phone"="IP Phone"
"SIP Proxy can't be empty!"="SIP端口不能为空!"
"SIP Register Name"="SIP注册名"
"SIP Server1"="SIP服务器 1"
"SIP Server2"="SIP服务器 2"
"SIP User name"="SIP用户名"
"SIP XSI Authentication failed!"="SIP XSI鉴权失败！"
"SIP credential password!"="请输入SIP鉴权密码！"
"SIP server1 is invalid!"="SIP服务器1无效！"
"SIP server2 is invalid!"="SIP服务器2无效！"
"SMS"="短信息"
"SNTP Setting"="SNTP 设置"
"SNTP"="SNTP
"STUN Port"="STUN 端口"
"STUN Server port is Invalid!"="STUN服务器端口是无效！"
"STUN Server"="STUN 服务器"
"STUN Status"="开启STUN"
"STUN Server is Invalid!"="STUN 服务器是无效的！"
"Sat"="周六"
"Saturday"="星期六"
"Save Config Failed, Please Retry!"="保存失败，请重试！"
"Save Failed!"="保存失败"
"Save Failed"="保存失败"
"Save failed."="保存失败."
"Save file..."="保存文件..."
"Save"="保存"
"Saved!"="保存！"
"Saving Configuration..."="保存配置..."
"Saving config file!"="正在保存配置文件！"
"Saving files!"="保存文件！"
"Saving. Please wait..."="保存中. 请等待..."
"Saving..."="保存文件！"
"Scan Bluetooth Device"="搜索蓝牙设备"
"Scan Failed."="搜索失败"
"Scan"="搜索"
"Scaning bluetooth devices..."="扫描蓝牙设备..."
"Scaning..."="搜索中..."
"Search Result"="查询结果"
"Search All Contacts"="查询所有联系人"
"Search For Contacts"="查询联系人"
"Search LDAP Contacts"="查询LDAP"
"Search Network Contacts"="查询网络联系人"
"Seizing"="Seizing"
"Search"="搜索"
"Search:"="Search:"
"Searching, please wait..."="搜索中, 请稍候..."
"Sec.DNS"="备选DNS"
"Sec.DNS is invalid!"="Sec.DNS is invalid!"
"Select Account"="Select Account"
"Select All"="选择全部"
"Select"="选择"
"Send Anonymous Code"="发送匿名特征码"
"Send Anonymous Rejection Code"="发送匿名拒接代码"
"Send Anonymous"="发生匿名呼叫"
"Send Message"="发送信息"
"Send"="发送"
"Send_BUTTON"="发送"
"Sending Message..."="发送信息..."
"Sending Provision Requests"="发送请求"
"Sending Provision Requests..."="发送请求..."
"Sending Requests..."="发送请求..."
"Sentbox"="已发信息"
"Sep"="9月"
"Server Status"="服务器状态"
"Server URL invalid!"="服务器地址无效！"
"Server URL"="服务器URL"
"Server is invalid!"="服务是无效的！"
"Server"="服务器"
"Set AES Key"="密钥设置"
"Set Hot Desking"="设置Hot Desking"
"Set Password"="密码设置"
"Set Voice Mail"="设置语音信箱"
"Set failed!"="设置失败！"
"Set failly!"="设置失败!"
"Setting"="设置"
"Share Line"="共享通话"
"Share line unavailable"="共享通话不可用"
"Shared Calls"="共享通话"
"SignIn"="登入"
"SignOut"="登出"
"Silence"="静音"
"Simultaneous Ring Personal"="同时振铃"
"SingIn"="SingIn"
"SingOut"="SingOut"
"Sorry,Only 1000 contacts are allowed!"="本地联系人不能超过1000个！"
"Sorry,Only 30 Blacklists are allowed!"="黑名单不能超过30个！"
"Sorry,only 50 groups are allowed!"="群组不能超过50个！"
"Sound"="声音"
"Spanish"="西班牙语 (Spanish)"
"Speed Dial"="快速拨号"
"SpeedDial_Idle"="速拨"
"Split"="拆分"
"Start IP"="初始IP"
"Start Time"="开始时间"
"Static DNS"="静态DNS"
"Static IP"="静态IP"
"Static IP Client"="Static IP Client"
"Status"="状态"
"Stop Time"="结束时间"
"Submit"="提交"
"Subnet Mask"="子网掩码"
"Subnet mask is invalid!"="子网掩码无效!"
"Success Saved!"="保存成功！"
"Success!"="成功!"
"Sun"="周日"
"Sunday"="星期日"
"Swap"="切换"
"Please Enter PIN"="解锁PIN码"
"Switch"="切换"
"SwitchAccountDown_Idle"="切换"
"SwitchAccountUp_Idle"="切换"
"SwitchAccount_Idle"="切换"
"System Wallpaper Cannot be Deleted!!"="系统墙纸不能删除!"
"SymmOneWayDelay"="SymmOneWayDelay
"System default account"="默认账号"
"Talk From"="来电"
"Talking"="通话中"
"Target can't be empty!"="无效值！"
"Target cannot be empty!"="目标不能为空!"
"Temporarily Unavailable"="暂时不可用"
"Temporarily not available"="暂时不可用！"
"Text Message"="文本信息"
"The audio codecs is different, can't set up a conference!"="音频编解码不一致不能建立会议！"
"The old PIN"="当前PIN码"
"The old password is incorrect!"="旧密码错误!"
"The old password is wrong!"="旧密码错误！"
"The old pwd"="当前密码"
"Text can not be empty."="文本不能为空."
"Thu"="周四"
"Thursday"="星期四"
"Time & Date"="时间 & 日期"
"Time Format"="时间格式"
"Time Out"="超时"
"Time Zone"="时区"
"Time"="时间"
"Time:"="Time
"To navigate the menu, please use the arrow keys below!"="导航菜单,请使用下面的箭头键！"
"To"="发送到"
"To:"="To:
"Today"="今天"
"Too hight of resolution!"="高的分辨率!"
"Trace"="追踪"
"Transfer Failed"="转接失败"
"Transfer to"="通话转接"
"Transfer"="通话转接"
"Transfered"="已转接"
"Transferred"="已转接"
"Transferring"=" 转接中"
"Tue"="周二"
"Tuesday"="星期二"
"Turkey"="土耳其语 (Turkish)“
"Turkish"="土耳其语 (Turkish)"
"Type"="类型"
"UC Favorite"="UC好友"
"URL Can't be empty!"="URL 不能为空！"
"URL Record"="URL录音"
"URL is empty!"="URL为空！"
"URL is empty"="URL为空！"
"URL is invalid!"="URL无效！"
"URL Can't be empty!"="URL 不能为空！"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="恢复静音"
"Unavail Reason"="无效原因"
"Unavail"="不可用"
"Unavailable Reason Code"="无效原因特征码"
"Unavailable"="不可用"
"Undefined Error!"="未知定义错误！"
"Unknown Error !"="未知错误 ！"
"Unknown Line"="未知的线路"
"Unknown Uri scheme"="无效URI"
"Unknown"="未知"
"Unkown Reason"="未知原因"
"Unlock PIN"="解锁PIN"
"UnlockPIN"="解锁PIN"
"Unregistered"="未注册"
"Unregistering"="注销中"
"Unvail"="不可用"
"Update Finish !"="升级完成"
"Update Skipped"="跳过升级"
"Update configuration...\n\nPlease do not power off !"="更新配置...\n\n请不要断电！"
"Update finish"="更新完成"
"Update now?"="立即更新？"
"Update"="更新"
"Update, ok or cancel?"="更新, 确定或取消？"
"Updating, please wait..."="更新中，请稍..."
"Use BroadWorks-based Call Control"="BW控制呼叫"
"Use Host"="使用主机"
"User Host"="用户Host"
"User Host:"="User Host:
"User ID"="用户账号"
"User Name"="用户名"
"User Type"="用户类型"
"User mode changed!"="用户模式切换！"
"User name is invalid!"="用户名无效！"
"User"="用户"
"UserID Can't be Empty!"="用户账号不能为空！"
"UserMode "="用户模式"
"UserMode"="用户模式"
"Userdata Reset"="用户数据重置"
"VID Number"="VID"
"VID nubmer is invalid!"="VID 无效!"
"VID number should be 1-4094!"="VID 有效范围：1至4094"
"VLAN Status"="VLAN 状态"
"VLAN unsupported in PPPoE!"="PPPoE不支持VLAN 模式！"
"VLAN"="VLAN"
"VPN Active"="开启VPN"
"VPN can't be on \n\n when file do not exist!"="当文件不存在，\n\n 不能开启VPN！"
"VPN"="VPN"
"Value is invalid!"="非法值！"
"Value"="值"
"Via"="中转号码"
"View Voice Mail"="查看语音信息"
"View"="查看"
"Voice Mail"="语音留言"
"Voice Number is invalid!"="语音号码无效！"
"WAN IP"="WAN口IP"
"WAN MASK"="WAN MASK"
"WAN Port VLAN"="VLAN Status"
"WAN Port"="WAN端口"
"WAN Type"="WAN类型"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="等待时间"
"Wait for"="等待"
"Wallpaper"="壁纸"
"Warning"="警告"
"Web Server"="网页访问类型"
"Web access password is wrong!"="XSI鉴权密码错误！"
"Wed"="周三"
"Welcome"="欢迎"
"Wednesday"="星期三"
"Wrap up"="处理中"
"Wrap-up"="处理中"
"Wrap-up"="处理中"
"Wrong user name or password!"="错误的用户名或者密码！"
"XML Browser"="XML浏览"
"XML Group"="XML群组"
"XML PhoneBook"="远程群组"
"XMLMenu_Idle"="XML联系人"
"XML_Idle"="远程群组"
"XSI access password is wrong !"="XSI访问密码是错误的！"
"XSI information is incomplete!"="XSI信息不完整！"
"XSI is empty"="XSI信息不完整！"
"YYYY-MM-DD"="YYYY-MM-DD"
"Yesterday"="昨天"
"Your account unauthorized."="您的账号授权失败."
"Zero SP Touch"="一键更新"
"Zero Touch"="一键更新"
"Zero-sp-touch"="一键更新"
"admin"="管理员"
"anonymous"="匿名"
"anywhere"="随时随地"
"auth error"="认证错误"
"black list full"="黑名单列表已满！"
"callee Anonymous"="callee Anonymous"
"bluetooth devices(Connecting with "="蓝牙设备(连接 "
"bluetooth devices:"="蓝牙设备:"
"contact full"="联系人列表已满！"
"default"="默认"
"empty"="空"
"exist!"=" 存在！"
"float"="跳转"
"g722 codec is not available in four ways conference!"="4方会议不支持g722编解码器！"
"has been used!"="已被占用!"
"ldap"="LDAP"
"line"="账号"
"lock"="锁定"
"mail"="邮箱"
"new"="新"
"old"="旧"
"q'ing"="Q'ing"
"server error"="服务器错误"
"srtp is not available in four ways conference!"="4方会议不支持RTP加密模式！"
"user"="user"
"var"="var"
"Call Center"="呼叫中心"
"Lock Time Should be less than 3600!"="键盘锁时间少于3600"
"Local Anonymous Rejection"="本地匿名拒接"
"Switch Account Down"="向下切换账号"
"Switch Account Up"="向上切换账号"
"Config Updating"="配置更新中"
"Config Updating..."="配置更新中..."
"Placed Calls"="已拨号码"
"STUN"="STUN"
"STUN Server port is Invalid!"="STUN服务器端口是无效！"
"SIP Register name"="SIP注册名"
"Import configuration...\n\nPlease do not power off !"="导入配置中...\n\n请不要断电！"
"Del All"="删除所有"
"PagingList_Idle"="组播列表"
"Day"="日"
"Year" = "年"
"Outbound Proxy1"="Outbound代理服务器1"
"Outbound Proxy2"="Outbound代理服务器2"
"Proxy Fallback Interval" = "代理回退间隔"
"Proxy Fallback Interval is invalid!"="代理回退间隔值错误"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "重置本地配置?"
"S2S Unavail" = "离线"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "在线"

"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
